{
  "/:envCode/iphoneservice/about/:crId": {
    "errors": [],
    "warnings": [],
    "infos": [
      {
        "message": "getAbout"
      },
      {
        "message": "OK"
      }
    ],
    "about": {
      "editor": "• L’application Ma Banque est éditée par votre Caisse régionale de Crédit agricole mutuel Centre-est (ci-après désigné la « Caisse régionale »)\n<br />\n• Société à capital variable\n<br />\n• Siège social: 1, rue Pierre de Truchis de Lays - 69410 CHAMPAGNE AU MONT D'OR\n<br />\n• Immatriculée au RCS de Lyon : sous le numéro SIREN : 399 973 825\n<br />\n• Numéro individuel d’identification d’assujetti à la TVA : FR 59399973825\n<br />\n• Numéro de téléphone : 04 72 52 80 00 (coût d’un appel local)\n<br />\n• Adresse de courrier électronique : ca.enligne6@ca-centrest.fr\n<br />\n• Établissement de crédit : \n<br />\n - agréé et contrôlé par l’Autorité de Contrôle Prudentiel : 61 rue Taitbout, 75436 Paris Cedex 09 sous le numéro 10206\n<br />\n - contrôlé par l'Autorité des Marchés Financiers : 17 place de la Bourse – 75082 PARIS Cedex 02\n<br />\n• Société de courtage d’assurance, immatriculée au registre des Intermédiaires en Assurance sous le n°07023262 Information vérifiable sur le site www.orias.fr\n<br />\n• Directeur de la publication : Patrick KLEER - Directeur général adjoint\n<br />\n• Responsable de la rédaction : Jean-Jacques DUMONTET - Responsable de domaine COMMUNICATION COMMERCIALE\n<br />\n• Hébergeur : PROGICA S.A.S. - 12 place des Etats-Unis - 92120 Montrouge - FRANCE - Tél. 01.43.23.44.98\n<br />\n• Conception de l’application : Crédit Agricole Technologies et Services 185, rue de Bercy - 75012 PARIS.\n<br />",
      "general": "\n<br/>\n1. LE SERVICE\n<br/>\n\n<br/>\nMa Banque (Ci-après le « Service ») est un service de banque en ligne sur application mobile mis à la disposition, par les Caisses régionales de Crédit Agricole, de leurs clients Utilisateurs du service Crédit Agricole En ligne (ci-après désignés « le ou les Utilisateurs »).  \n<br/>\nLe Service est disponible sur  les Smartphones, Phablettes et Tablettes.\n<br/>\n\n<br/>\n1.1 ACCES AU SERVICE \n<br/>\n\n<br/>\nL’accès au Service est subordonné à :\n<br/>\n- La détention par l’Utilisateur du matériel technique requis.\n<br/>\n- L’acceptation par l’Utilisateur des présentes Conditions Générales d’Utilisation. \n<br/>\n- La création d’un compte Utilisateur.\n<br/>\n\n<br/>\n1.1.1. PRE-REQUIS TECHNIQUE\n<br/>\n\n<br/>\nL’accès au Service nécessite :\n<br/>\n• l’utilisation d’un terminal mobile (Smartphone, Phablette ou Tablette) permet d’accéder à des contenus sur Internet en passant :\n<br/>\n - Soit par le réseau d’un opérateur téléphonique sous réserve de disposer d’un abonnement de téléphonie mobile incluant l’option d’accès Internet Mobile.\n<br/>\n - Soit par  la connexion Internet sans fil d’un fournisseur d’accès Internet sous réserve de disposer d’un abonnement Internet adapté.\n<br/>\n• L’installation préalable  de l’Application Ma Banque\n<br/>\n\n<br/>\nL’Utilisateur fait son affaire personnelle de la détention dudit terminal mobile ainsi que de sa mise en service et de sa maintenance et de la détention d’un abonnement téléphonique ou Internet adapté.\n<br/>\n \n<br/>\n1.1.2.  CREATION D’UN COMPTE UTILISATEUR \n<br/>\n\n<br/>\nPour créer un compte Utilisateur (ci-après « le Compte »), l’Utilisateur doit saisir son adresse de courrier électronique, choisir un mot de passe (mot de passe « Utilisateur ») et indiquer la Caisse Régionale de Crédit agricole dont il est client. Si l’Utilisateur est client de plusieurs Caisses Régionales, il pourra créer plusieurs Comptes. \n<br/>\nEnsuite l’Utilisateur se connecte par l’interface du Service, à son espace « Crédit Agricole en ligne » en s’identifiant et en s’authentifiant par la saisie des identifiants « Crédit Agricole en ligne » qui lui ont été précédemment communiqués par sa Caisse Régionale pour accéder à son service de banque en ligne.\n<br/>\n\n<br/>\n1.1.3.  CONNEXION AU SERVICE\n<br/>\n\n<br/>\nPour des raisons de confidentialité, à chaque lancement du Service, l’Utilisateur devra saisir son mot de passe Utilisateur à 4 chiffres (qu’il a défini lors de la création de son Compte) et ses identifiants  « Crédit Agricole en ligne »  pour pouvoir utiliser l’ensemble des fonctionnalités de l’application.\n<br/>\n\n<br/>\n\n<br/>\n\n<br/>\n1.1.4. PRINCIPES DE SECURITE \n<br/>\n\n<br/>\nL’Utilisateur s’interdit de communiquer, à quelque tiers que ce soit, son mot de passe Utilisateur et l’un quelconque des identifiants d’accès ou de tout autre dispositif de sécurité spécifique qui lui aurait été communiqué par la Caisse Régionale.\n<br/>\nL’Utilisateur s’engage à protéger et conserver secrets son mot de passe Utilisateur et ses identifiants d’accès ou tout autre dispositif de sécurité spécifique qui lui aurait été communiqué par la Caisse Régionale. \n<br/>\nL’Utilisateur  s’engage à informer, sans délai, la Caisse Régionale de toute atteinte à la confidentialité, perte ou anomalie constatée concernant ceux-ci. Tout changement de son mot de passe Utilisateur et de son code d’accès est sous la responsabilité exclusive de l’Utilisateur. \n<br/>\n L’Utilisateur reconnaît que les actions effectuées sur son compte lui seront imputées lorsque ses identifiants d’accès (ou tout autre dispositif de sécurité spécifique qui lui aurait été communiqué par la Caisse Régionale) auront été activés, en l’absence de toute demande de révocation de sa part (celle-ci devant être effectuée selon les modalités qui lui ont été préalablement indiquées lors la remise de ses identifiants d’accès, ou lors de  la communication du dispositif de sécurité spécifique).\n<br/>\nL’Utilisateur assume seul les conséquences de la divulgation de son mot de passe et de ses identifiants d’accès ou de tout autre dispositif de sécurité spécifique qui lui aurait été communiqué par la Caisse Régionale.\n<br/>\nLe mot de passe Utilisateur  est sauvegardé crypté dans les bases de la Caisse Régionale, et ne peut être connu ni de tiers ni de la Caisse Régionale de Crédit Agricole de l’Utilisateur.\n<br/>\n\n<br/>\n1.1.5.  DISPONIBILITE DU SERVICE \n<br/>\n\n<br/>\nLe Service est accessible 24 heures sur 24, 7 jours sur 7, sauf cas de force majeure, fait(s) de tiers et/ou travaux de maintenance et interventions nécessaires à son bon fonctionnement.\n<br/>\nLe Service pourra être ponctuellement interrompu pour des raisons d’ordre technique, notamment pour effectuer des opérations de maintenance correctives. \n<br/>\nEn cas d'interruption du service pour quelque cause que ce soit, l'Utilisateur a toujours la possibilité de s'adresser à son agence pour effectuer ses opérations et/ou  se rendre sur le site Internet de sa Caisse Régionale.\n<br/>\n\n<br/>\n2. FONCTIONS DU SERVICE\n<br/>\n\n<br/>\nSelon le terminal mobile dont il dispose et la Caisse régionale dont il est client,  l’Utilisateur pourra accéder  à tout ou partie des  fonctionnalités suivantes : \n<br/>\n\n<br/>\n• Consulter ses comptes et les contrats dont il est titulaire dans les livres de sa Caisse régionale.\n<br/>\n• Réaliser des virements entre les comptes préalablement enregistrés sur son espace « Crédit Agricole en ligne » sur le site Internet de sa Caisse régionale.\n<br/>\n• Effectuer un déblocage de réserve de crédit selon les conditions préalablement prévues au contrat de crédit signé. \n<br/>\n• Exporter ses relevés de compte.\n<br/>\n• Transmettre ses RIB par mail.\n<br/>\n• Localiser et contacter une agence à proximité.\n<br/>\n• Disposer des numéros à appeler en cas d’urgence concernant la gestion de ses moyens de paiement. \n<br/>\n• Gérer ses coordonnées et certains paramètres d’affichage ou de présentation des comptes.\n<br/>\n• Enregistrer ses contacts agences.\n<br/>\n• Utiliser un service de gestion de budget permettant notamment de :\n<br/>\n    – Suivre l’évolution du portefeuille constitué à partir des comptes choisis.\n<br/>\n    – Ajouter manuellement des comptes externes pour pouvoir les intégrer au suivi de son portefeuille.\n<br/>\n    – Proposer le découpage d’opération permettant une gestion de budget plus fine.\n<br/>\n    – Saisir une opération représentant une opération déjà réalisée mais non passée en compte (afin de l’enregistrer) ou de saisir une opération dans un objectif de rappel (bouton « … » dans l’écran « Mes comptes» ou « prévoir une opération»). Lors de l’ouverture de l’application à la date précisée, le rappel sera affiché.\n<br/>\n    – Classer ses opérations dans les catégories choisies (affecter une catégorie à une opération afin de pouvoir suivre le budget, accessible via le bouton catégorie dans l’écran « Mes comptes » ou « détail du compte»).\n<br/>\n    – Pointer ses opérations (pouvoir marquer une opération comme lue dans l’écran « Mes comptes / détail du compte »).\n<br/>\n    - Suivre le budget prévu à tout moment (via le menu « Mon budget», accéder aux écrans « revenus », « dépenses » constitués des catégories associées).\n<br/>\n    - Créer un projet dans un objectif d’épargner et de pouvoir réaliser un objectif personnel (via le menu « Mes projets » dans le menu de l’application) l’application permet de créer un projet et d’y affecter une somme dans l’objectif de pouvoir réaliser le projet. \n<br/>\n• Accès à  un service Messagerie Sécurisée Mobile.\n<br/>\n• Accès au service INVESTSTORE si le client est titulaire du contrat et des services concernés.\n<br/>\n• Accès à un service de prise de Rendez-vous avec son conseiller.\n<br/>\n\n<br/>\nLes conditions d’exécution des opérations bancaires réalisées par l’Utilisateur dans le cadre du Service sont précisées dans la convention de compte signée entre l’Utilisateur et la Caisse Régionale ou dans tout autre contrat spécifique à l’opération exécutée.\n<br/>\n\n<br/>\n3. UTILISATION DE LA MESSAGERIE SECURISEE MOBILE <br/>\n<br/>\nDans le cadre du Service la Caisse régionale peut mettre à la disposition des Utilisateurs un service de Messagerie Sécurisée Mobile, ci-après la « Messagerie ». Les dispositions ci-dessous ont pour objet de définir les modalités de fonctionnement et d'utilisation de cette Messagerie.\n<br/>\n<br/>\n3.1. INTERLOCUTEURS\n<br/>\n<br/>\nLa Messagerie est un service strictement réservé aux échanges et à la communication d'informations entre les collaborateurs de la Caisse régionale et l'Utilisateur, excluant tout interlocuteur extérieur.\n<br/>\n<br/>\n3.2. OPERATIONS INTERDITES SUR LA MESSAGERIE SECURISEE MOBILE\n<br/>\n<br/>\nLa Messagerie ne permet pas la prise en compte des demandes concernant : \n<br/>\n- Les transactions bancaires (ordres de virements, de bourse...).\n<br/>\n- L'inscription de comptes destinataires de virements. \n<br/>\n- Les mises à jour des informations personnelles du Client, \n<br/>\n- La modification des contrats. \n<br/>\n- La révocation des mandats.\n<br/>\nL’Utilisateur  doit, pour réaliser ces opérations, soit utiliser les fonctionnalités proposées dans le Service, soit faire sa demande à son agence par un autre canal. \n<br/>\nDans tous les cas où la Caisse régionale n'accédera pas à la demande du Client relative au traitement d'une opération bancaire exprimée par ce canal, celui-ci en sera informé par la Messagerie.\n<br/>\n<br/>\n3.3.  UTILISATION DE LA MESSAGERIE\n<br/>\n<br/>\nL’Utilisateur doit faire un usage raisonnable de sa Messagerie notamment en termes de fréquence d'envoi de messages, de contenu du message, ou de taille et de format des pièces jointes, et en toutes circonstances conforme aux exigences rappelées ci-après. L’Utilisateur s'engage à n'utiliser sa Messagerie que dans un cadre strictement limité à la relation bancaire avec la Caisse régionale. A ce titre, l’Utilisateur s'abstiendra de transmettre tout message, pièce jointe ou autre document ne s'inscrivant pas directement dans ce cadre. L'utilisation abusive de sa Messagerie par l’Utilisateur entraînerait le droit pour la Caisse régionale de supprimer à tout moment et sans préavis l'accès de l’’Utilisateur Client à la Messagerie. Dans un tel cas, la Caisse régionale ne serait pas tenue responsable de la perte des messages.\n<br/>\n<br/>\n3.4. GESTION DE LA MESSAGERIE\n<br/>\n       \n<br/>\n3.4.1.  ENVOI DE MESSAGES\n<br/>\n<br/>\nLa taille maximum d'envoi d'un message est de 5Mo. La Messagerie ne permet pas la gestion des pièces jointes.\n<br/>\n<br/>\n3.4.2.  SUPPRESSION DES MESSAGES\n<br/>\n<br/>\nLa Messagerie ne permet pas la suppression des messages directement depuis l’application Ma banque. En cas de besoin, l’utilisateur pourra supprimer ses messages à partir de sa Banque en ligne, accessible sur Internet.\n<br/>\n<br/>\n3.4.3. ARCHIVAGE DES MESSAGES PAR LE CLIENT\n<br/>\n<br/>\nLa Caisse régionale rappelle à l’Utilisateur qu'il lui appartient de mettre en œuvre les procédures de sauvegarde (copies d'écrans, copies du texte dans un document électronique,…) adéquates afin d'archiver sur son système informatique tous les documents ou messages stockés dans la Messagerie, notamment afin de tenir compte de la possibilité pour la Caisse régionale de fermer, de supprimer, le cas échéant, l'accès à la Messagerie ou de supprimer les messages en cas d'atteinte du quota ci-dessous défini.\n<br/>\n<br/>\n3.4.4. QUOTA DE LA MESSAGERIE\n<br/>\n<br/>\nLa Messagerie est limitée par un quota correspondant à un nombre d'octets (le « Quota »). Ce Quota est fixé par la Caisse régionale et peut être à tout moment majoré ou minoré pour des raisons techniques. Le Client peut consulter à tout moment l'espace occupé et le taux d'occupation par ses messages au moyen de :\n<br/>\n- La barre de progression \"Occupation des dossiers\", visible dès la page d'accueil de la Messagerie (ATTENTION : PAS DANS L’APPLICATION MA BANQUE).\n<br/>\n-     Le menu \"Gérer mes dossiers\" permettant de visualiser le taux d'occupation de chaque dossier/élément de la Messagerie. (ATTENTION : PAS DANS L’APPLICATION MA BANQUE)\n<br/>\nLa Caisse régionale sera contrainte de bloquer tout ou partie des fonctionnalités de la Messagerie (notamment l'envoi de nouveau message) si ce Quota est atteint ou dépassé. La gestion de l'espace occupé, notamment pour prévenir l'atteinte dudit Quota, revient au Client. Si le Quota est atteint, la Caisse régionale sera contrainte de supprimer les messages diffusés en automatique\n<br/>\n<br/>\n3.5. RESPONSABILITE\n<br/>\n<br/>\nL’Utilisateur s'engage à respecter l'image et la réputation de la Caisse régionale et s'interdit de se livrer à des déclarations et/ou des actions quelconques pouvant porter atteinte à la Caisse régionale et à ses collaborateurs. En cas d'atteinte aux lois en vigueur, aux bonnes mœurs, ou aux présentes conditions d'utilisation, la Caisse régionale se réserve le droit de fermer l'accès du client à la Messagerie sans préavis.\n<br/>\nEn particulier, l’Utilisateur s'engage à ne pas envoyer de messages :\n<br/>\n- A caractère raciste, diffamatoire, grossier ou injurieux, agressif ou violent. Tout fait de cette nature conduira la Caisse régionale à poursuivre judiciairement le Client. \n<br/>\n- Contraires aux droits d'auteurs ou droits voisins, au droit applicable aux bases de données, au droit à l'image ou au droit au respect de la vie privée, qui enfreindraient toute autre disposition législative ou réglementaire en vigueur.\n<br/>\n<br/>\n3.6.  SECURITE\n<br/>\n<br/>\nIl appartient l’Utilisateur de vérifier la qualité des documents électroniques joints à ses messages, en veillant notamment à ce qu'ils ne comportent pas de virus ou autres logiciels malveillants. La Caisse régionale se réserve le droit de supprimer les documents électroniques attachés aux messages échangés qui menaceraient directement ou indirectement l'intégrité de son système d'information. Il appartient en conséquence au Client de mettre en œuvre les mesures adéquates afin de préserver l'intégrité de son poste informatique. En tout état de cause, la Caisse régionale ne saurait être tenue responsable en cas de dommages causés au poste informatique du Client.\n<br/>\n<br/>\n4. TARIFICATION\n<br/>\n\n<br/>\nLe  téléchargement de l’Application, nécessaire à l’exécution du Service,  est gratuit, hors coûts éventuels facturés par les opérateurs téléphoniques et les fournisseurs d’accès Internet\n<br/>\n\n<br/>\nL’utilisation du Service hors réalisation d’opération bancaire est gratuite, hors coûts facturés par les opérateurs téléphoniques et hors coût spécifique à l’exécution de l’opération bancaire.\n<br/>\nLes conditions éventuelles de facturation des opérations bancaires effectuées par l’Utilisateur sont précisées dans les Tarifs de la Caisse régionale, accessible directement depuis le Service, et/ou dans tout autre contrat spécifique à l’opération exécutée.\n<br/>\n\n<br/>\nToute éventuelle modification tarifaire des fonctionnalités du Service sera présentée à l’Utilisateur en mode lecture lors de l’ouverture du Service. L’Utilisateur disposera d’un délai de 2 mois pour manifester son refus de la modification proposée. A défaut de refus exprès dans ce délai de 2 mois, l’Utilisateur sera réputé avoir accepté la modification proposée, sans formalité de sa part.\n<br/>\n\n<br/>\n Le refus de la modification proposée entraînera la résiliation du service. L’Utilisateur ne pourra plus utiliser l’application, ses données bancaires actualisées ne seront plus accessibles. Seuls demeureront accessibles, en mode consultation uniquement, les dossiers constitués et les données qui y auront été classées par l’Utilisateur, avant résiliation. Il appartiendra à l’Utilisateur qui le souhaite d’exporter ses données et de supprimer ou réinitialiser  le Service de son terminal mobile.\n<br/>\n\n<br/>\n5. DROITS DE PROPRIETE INTELLECTUELLE\n<br/>\n\n<br/>\nLa présente application et l’ensemble des éléments y figurant (informations, données, texte, sons, images, dessins, graphismes, signes distinctifs, logos, marques, …) sont la propriété exclusive de l’éditeur ou de ses partenaires.\n<br/>\nL’ensemble de ces éléments est soumis aux dispositions du Code de la propriété intellectuelle et, à ce titre, est protégé contre toute utilisation non autorisée par la loi ou les présentes conditions d’utilisation.\n<br/>\nLa Caisse Régionale concède,  aux Utilisateurs une licence d’utilisation gratuite et non exclusive du service strictement personnelle et incessible, valable uniquement sur les terminaux mobile compatibles des Utilisateurs pour la durée de la relation bancaire avec la Caisse Régionale.\n<br/>\nToute autre reproduction, représentation ou diffusion, en tout ou partie, du contenu de cette application, sur quelque support ou par tout procédé que ce soit, est interdite. Le non-respect de cette interdiction constitue une contrefaçon susceptible d’engager la responsabilité civile et pénale du contrefacteur.\n<br/>\n\n<br/>\nIl est notamment strictement interdit d’utiliser ou de reproduire le nom « CREDIT AGRICOLE » et/ou son logo, seuls ou associés, à quelque titre que ce soit, et notamment à des fins publicitaires, sans l’accord préalable écrit de la Caisse Régionale.\n<br/>\nIl est également interdit à l’Utilisateur de décompiler ou de désassembler l’application, de l’utiliser à des fins commerciales ou de représentation publique ou de porter atteinte de quelconque manière aux droits d’auteur et de propriété intellectuelle de la Caisse Régionale ou de ses partenaires.\n<br/>\n\n<br/>\n6. INFORMATIQUE ET LIBERTES\n<br/>\n\n<br/>\n6.1. RESPONSABLE DE TRAITEMENT ET FINALITES\n<br/>\n\n<br/>\nLes données à caractère personnel collectées dans le cadre de la présente application par la Caisse Régionale en sa qualité de responsable du traitement et seront utilisées pour les finalités suivantes :\n<br/>\n• Accès au service\n<br/>\n• Utilisation des fonctionnalités de l’application\n<br/>\n• Etablissement de statistiques\n<br/>\n\n<br/>\nL’Utilisateur n’est pas obligé de répondre à tout ou partie des questions posées.\n<br/>\nLe caractère obligatoire de la communication des informations lui est indiqué par la présence d’un astérisque. Le défaut de communication de ces données aura pour conséquence de ne pas pouvoir utiliser l’application.\n<br/>\nEn utilisant l’application et en renseignant les formulaires, l’Utilisateur accepte, sous réserve de l’exercice de son droit d’opposition dans les conditions définies ci-après, que ses données et leur mise à jour éventuelle soient communiquées aux destinataires suivants :\n<br/>\n\n<br/>\n• À toute entité du Groupe Crédit Agricole en cas de mise en commun de moyens ou de regroupements de sociétés;\n<br/>\n• Aux sous-traitants de la Caisse Régionale (Hébergeur SILCA) et ce pour les seuls besoins de travaux de sous-traitance.\n<br/>\n\n<br/>\nLa liste de ces destinataires pourra être communiquée sur simple demande écrite à l’adresse suivante : \n<br/>\n\n<br/>\nCaisse Régionale de Crédit Agricole mutuel Centre-Est 1, rue Pierre de Truchis de Lays - 69410 CHAMPAGNE AU MONT D'OR\n<br/>\n\n<br/>\nLes données personnelles et privées de l’Utilisateur ne peuvent être utilisées par l’établissement teneur de compte.\n<br/>\nDans le cadre de la fonctionnalité de localisation des agences des Caisses régionales de Crédit Agricole les plus proches de l’Utilisateur (utilisation de la géo localisation), les données relatives à la localisation de l’Utilisateur à un instant « t » seront uniquement utilisées afin de répondre à sa demande et ne seront pas sauvegardées.\n<br/>\nConformément à la loi n°78-17 du 6 Janvier 1978 relative à l’informatique, aux fichiers et aux libertés, l’Utilisateur peut, à tout moment, s’opposer au traitement des informations le concernant, y accéder, les faire rectifier, s’opposer à leur communication à des tiers :\n<br/>\n\n<br/>\n• en adressant un courrier électronique à : service Client à l’adresse suivante ca.enligne6@ca-centrest.fr\n<br/>\n• ou en écrivant par lettre simple à : Caisse Régionale de Crédit Agricole mutuel Centre-Est 1, rue Pierre de Truchis de Lays - 69410 CHAMPAGNE AU MONT D'OR.\n<br/>\n\n<br/>\n6.2. SECURITE \n<br/>\n\n<br/>\nNotre préoccupation est de préserver la qualité et l’intégrité des données à caractère personnel des Utilisateurs. Les technologies et les politiques de sécurité appliquées permettent de protéger les données à caractère personnel des Utilisateurs contre tout accès non autorisé, toute utilisation impropre.\n<br/>\n Les différentes personnes qui ont accès aux données sont tenues de respecter la vie privée et la confidentialité des données des Utilisateurs.\n<br/>\n\n<br/>\n7. LA RESPONSABILITE DE L’EDITEUR\n<br/>\n\n<br/>\nConcernant la  gestion de budget : la Caisse Régionale ne saurait être responsable des données renseignées par l’Utilisateur ou des modalités d’organisation adoptées par l’Utilisateur afin de suivre son budget. \n<br/>\nTous les soldes et opérations sur les comptes sont organisés, via l’application par l’Utilisateur, sous sa responsabilité en fonction de ses propres choix.\n<br/>\nUn dysfonctionnement du terminal et ses conséquences éventuelles, en particulier sur les données bancaires de l’Utilisateur ne saurait être de la responsabilité de l’éditeur.\n<br/>\n\n<br/>\n8. RESPONSABILITE DE L’UTILISATEUR\n<br/>\n\n<br/>\nL’Utilisateur est responsable de la confidentialité de l’adresse de courrier électronique renseignée et du mot de passe « Compte Utilisateur » choisi pour accéder à l’Application.\n<br/>\n\n<br/>\nMISES EN GARDE :\n<br/>\nL’attention de l’Utilisateur est attirée sur la particulière nécessité de sortir de l’application dès la fin de chaque utilisation du service, ainsi que sur l’importance de se méfier des regards indiscrets lors de la composition de ses codes confidentiels, et de se méfier des vols de portable (ne pas stocker de codes en clair notamment, identifiant et mot de passe).\n<br/>\nL’Utilisateur reconnaît avoir été informé qu’à défaut de mettre fin à la navigation dans l’Application,  son contenu et notamment les données relatives au fonctionnement des comptes sera consultables par tout tiers détenteurs du terminal mobile par suite d’une non surveillance, d’une perte ou d’un vol de celui-ci. L’Utilisateur reconnaît qu’en pareilles circonstances, et en l’absence de faute commise par sa Caisse Régionale, la responsabilité de celle-ci ne pourra pas être engagée pour violation du secret professionnel.\n<br/>\nL’Utilisateur peut à tout moment modifier ou effacer les données de l’Application via son mobile (menu « Préférences », « Supprimer mon profil » pour supprimer tout ou partie des données).\n<br/>\n\n<br/>\n9. MODIFICATIONS\n<br/>\n\n<br/>\nLa Caisse Régionale peut, notamment pour des raisons techniques, modifier les conditions d’accès et d’utilisation des fonctionnalités de l’application de gestion de budget et/ou améliorer leur qualité.\n<br/>\nToute modification des présentes conditions d’utilisation du service sera présentée au client en mode lecture lors de sa connexion au service.\n<br/>\nLa Caisse Régionale peut proposer de nouvelles fonctionnalités, pour améliorer le service dans l’intérêt du client.\n<br/>\nToute modification du service, sera proposée sous la forme d’une mise à jour de l’application Ma Banque.\n<br/>\nL’Utilisateur aura la possibilité de télécharger ou pas cette nouvelle version de l’application. \n<br/>\nSi la nouvelle application n’est pas téléchargée, l’Utilisateur ne bénéficiera pas des nouvelles fonctionnalités.\n<br/>\nLa Caisse Régionale se réserve le droit de bloquer l’accès au Service par l’Utilisateur lorsqu’une mise à jour de l’application est nécessaire pour des raisons de sécurité. Dans cette situation, l’Utilisateur pourra accéder à nouveau au service en téléchargeant la nouvelle version de l’application.\n<br/>\n\n<br/>\n10. CLOTURE DU SERVICE\n<br/>\n<br/>\nL'accès au Service par l’Utilisateur ne sera plus possible à compter de la clôture de l'ensemble du ou des compte(s) bancaire(s) de l’utilisateur et/ou à la clôture de l'accès par l’Utilisateur  à son espace CAEL. \n<br/>\n<br/>\n11. SUPPRESSION DE L’APPLICATION \n<br/>\n\n<br/>\nL’Utilisateur peut à tout moment supprimer l’application comme pour toute autre application :\n<br/>\n\n<br/>\n• Par appui long sur le logo de l’application de gestion de budget, puis après affichage de la croix, appuyer sur la croix, l’iPhone demande alors la confirmation de la suppression ou l’annulation de la fonction d’annulation, confirmer la suppression, \n<br/>\n• Par appui long sur le logo de l’application de gestion de budget, puis après affichage du Pop-up, confirmer la suppression,  \n<br/>\n• En allant dans menu \"paramétrage\", \"application\", \"gérer les applications\" choisir l'application Ma Banque et cliquer sur désinstaller,  l’Utilisateur est informé qu’en cas de suppression de l’application, tant les dossiers que leur contenu seront définitivement supprimés de la mémoire du mobile. La suppression de l’application est fortement recommandée en cas de vente par l’Utilisateur de son mobile à un tiers.\n<br/>\n\n<br/>\n12.  RENSEIGNEMENT, RECLAMATION et MEDIATION \n<br/>\n\n<br/>\n12.1.  RENSEIGNEMENTS, RECLAMATIONS\n<br/>\n\n<br/>\nL’agence est à la disposition du Client pour lui fournir tous les renseignements qu’il pourrait souhaiter sur le fonctionnement de son compte et répondre à ses éventuelles réclamations.\n<br/>\nDans ce dernier cas, le Client a aussi la possibilité, en écrivant à l’adresse de la Caisse Régionale, de faire appel au Caisse Régionale de Crédit Agricole mutuel Centre-Est 1, rue Pierre de Truchis de Lays - 69410 CHAMPAGNE AU MONT D'OR qui s’efforcera de trouver la meilleure solution à son différend. \n<br/>\n\n<br/>\n13. ADHESION\n<br/>\n\n<br/>\nL’Utilisateur reconnaît avoir expressément pris connaissance et accepté les termes des présentes conditions générales d’utilisation.\n<br/>\n\n<br/>\n14. LOI APPLICABLE ET COMPETENCE DU TRIBUNAL \n<br/>\n\n<br/>\nLe présent Contrat est soumis au droit français.  \n<br/>\nTout différend portant sur la validité, l’interprétation ou l’exécution des présentes conditions générales relèvera, faute d’être résolu à l’amiable entre la Caisse Régionale et l’Utilisateur, des tribunaux compétents. \n<br/>\n<br/>\n",
      "security": "Les paramètres et informations concernant les comptes et opérations de l’Utilisateur seront chiffrés et stockés,\nd’une part sur le mobile de l’Utilisateur et d’autre part sur le serveur du Crédit agricole, chez l’hébergeur PROGICA\n(dans les environnements sécurisés) à des fins de sauvegarde.\n<br />\n\n<br />\nEn cas de changement de mobile ou de réinstallation de l’application, une procédure de « Restore » est possible. Cette procédure permettra soit de restaurer les données de l’application sur le mobile à partir\nde la base du serveur de la Caisse Régionale soit de remettre à zéro les données de l’Utilisateur sur le serveur.\nPour exécuter une procédure de « Restore » ou de réinitialisation l’Utilisateur devra s’authentifier, la proposition\nsera automatique sur détection du profil de l’Utilisateur. \n<br />\n\n<br />\nL’Utilisateur a également la possibilité de réinitialiser l’ensemble des informations liées à sa gestion de budget\ndepuis son mobile (menu « Réglages », « Réinitialisation », il peut réinitialiser l’application sur son mobile ce\nqui a pour effet de supprimer les données de gestion de budget sur son mobile).  \n<br />\n\n<br />\nTous les échanges effectués entre le mobile et le serveur de la Caisse Régionale seront chiffrés (HTTPS).\n<br />\n\n<br />\nA tout moment, l’Utilisateur peut consulter à l’adresse suivante (http://www.credit-agricole.fr/guidesecurite/),\nla rubrique sécurité dédiée aux mobiles. Cette rubrique est régulièrement mise à jour.\n<br />",
      "lastUpdate": "20150331000000",
      "version": "10.0.0-SNAPSHOT 22/07/2016 17:55"
    }
  }
}
